"TIMRefreshHeaderIdleText" = "Потягніть для оновлення";
"TIMRefreshHeaderPullingText" = "Відпустіть для оновлення";
"TIMRefreshHeaderRefreshingText" = "Завантаження...";

"TIMRefreshAutoFooterIdleText" = "Натисніть або потягніть щоб завантажити ще";
"TIMRefreshAutoFooterRefreshingText" = "Завантаження...";
"TIMRefreshAutoFooterNoMoreDataText" = "Більше немає даних";

"TIMRefreshBackFooterIdleText" = "Потягніть щоб завантажити ще";
"TIMRefreshBackFooterPullingText" = "Відпустіть щоб завантажити ще";
"TIMRefreshBackFooterRefreshingText" = "Завантаження...";
"TIMRefreshBackFooterNoMoreDataText" = "Більше немає даних";

"TIMRefreshHeaderLastTimeText" = "Останнє оновлення: ";
"TIMRefreshHeaderDateTodayText" = "Сьогодні";
"TIMRefreshHeaderNoneLastDateText" = "Немає запису";

"KEY"                     = "乌克兰语";
"OK"                      = "в порядку";
"Back"                    = "Назад";
"Done"                    = "Виконано";
"Sorry"                   = "Вибачте";
"Cancel"                  = "Скасувати";
"Setting"                 = "Налаштування";
"Photos"                  = "Фотографії";
"Videos"                  = "Відео";
"Preview"                 = "Попередній перегляд";
"Full image"              = "Повне зображення";
"Processing..."           = "Обробка ...";
"No Photos or Videos"     = "Немає фотографій або відео";
"Synchronizing photos from iCloud" = "Синхронізація фотографій з iCloud";
"iCloud sync failed"    = "iCloud помилка синхронізації";
"Can not use camera"      = "Не можна використовувати камеру";
"Can not choose both video and photo" = "Неможливо вибрати як відео,так і фото";
"Can not choose both photo and GIF" = "Неможливо вибрати як фото,так і GIF";
